#¡ô¡ô¡ô¡ô¡ô¡ô¡ó¡ô¡ô¡ô¡ô¡ô¡ô¡ó¡ó¡ô¡ô¡ó¡ó¡ó¡ô¡ó¡ó¡ô¡ô¡ó¡ô¡ó¡ó¡ó¡ó¡ô¡ó¡ô¡ó¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ô¡ô¡ô¡ô¡ô
#¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ô¡ó¡ó¡ó¡ô¡ó¡ó¡ô¡ô¡ó¡ô¡ó¡ó¡ó¡ó¡ô¡ó¡ô¡ó¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ó
#¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ô¡ó¡ô¡ô¡ô¡ó¡ô¡ô¡ó¡ô¡ó¡ó¡ó¡ó¡ô¡ó¡ô¡ó¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ó
#¡ô¡ô¡ô¡ô¡ô¡ó¡ó¡ô¡ô¡ô¡ô¡ô¡ó¡ó¡ó¡ó¡ô¡ô¡ó¡ô¡ô¡ô¡ó¡ô¡ô¡ó¡ô¡ô¡ô¡ô¡ô¡ô¡ó¡ô¡ó¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ô¡ô¡ô¡ô¡ó
#¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ô¡ô¡ô¡ô¡ô¡ô¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ô¡ó¡ô¡ó¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ó
#¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ô¡ô¡ô¡ô¡ó¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ô¡ó¡ô¡ó¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ó
#¡ô¡ô¡ô¡ô¡ô¡ô¡ó¡ô¡ô¡ô¡ô¡ô¡ô¡ó¡ó¡ó¡ó¡ó¡ó¡ô¡ô¡ô¡ó¡ó¡ó¡ó¡ô¡ó¡ó¡ó¡ó¡ô¡ó¡ô¡ó¡ô¡ô¡ô¡ô¡ô¡ô¡ó¡ô¡ô¡ô¡ô¡ô¡ô

VERSION = (0, 1, 0)

__version__ = '.'.join(map(str, VERSION))
